<?= $juku_name . "\r\n" ?>
<?= $position != '' ? ( $position . "\r\n" ) : '' ?>
<?= $contact_name ?>　様

この度は、弊社発行の「ICT GUIDE BOOK <?= $type ?>」をご覧いただき、資料をご請求いただきまして、誠にありがとうございます。

ご連絡いただいた内容に基づいて、資料を手配させていただきます。
手配が完了次第、改めてお知らせいたします。

▼資料送付先▼
貴塾名　<?= $juku_name . "\r\n" ?>
お名前　<?= $contact_name ?>　様
住　所　<?= $zip ?>　<?= $address . "\r\n" ?>

※ご住所などに間違い等がございましたら、お手数ですが下記までご連絡ください。
メールアドレス：kouhou@chuoh-kyouiku.co.jp

今後ともよろしくお願いいたします。


※このメールに心当たりのない方は、申し訳ございませんがメールの削除をお願いいたします。


――――――――――――――――――――――――――――――――――――――――
中央教育研究所株式会社
企画部企画広報課
〒730-0013　広島市中区八丁堀15番6号　広島ちゅうぎんビル3階
TEL：082-227-3999　FAX：082-227-4000


