ICTツール無料相談フォームから無料相談の依頼がありました。

◯塾名
<?= $juku_name . "\r\n" ?>

◯Eメールアドレス
<?= $email . "\r\n" ?>

◯電話番号
<?= $tel . "\r\n" ?>

◯商品名
<?= $product_name . "\r\n" ?>

◯相談内容
<?= $substance . "\r\n" ?>

◯相談日程
<?= $hope_date . "\r\n" ?>

◯希望時間
<?= $hope_time . "\r\n" ?>

◯相談方法
<?= $method . "\r\n" ?>

◯その他
<?= $note . "\r\n" ?>


なお、このメールにお心当たりの無い方はお手数ですが、メールの削除をお願いします。

─────−- -  -　　　　　　　　　　　　-  - -−─────
　中央教育研究所株式会社

　　〒730-0013
　　広島市中区八丁堀15番6号 広島ちゅうぎんビル3階
　　TEL:082-227-3999
─────−- -  -　　　　　　　　　　　　-  - -−─────
