<?= $juku_name . "\r\n" ?>
<?= $position != '' ? ( $position . "\r\n" ) : '' ?>
<?= $contact_name ?>　様

この度は、ＩＣＴ教材の資料をご請求いただきまして、誠にありがとうございます。

早速ではございますが、ご依頼いただきました資料を
本日発送いたしましたのでお知らせいたします。
ご査収の程、よろしくお願い申し上げます。

資料をご覧いただき、商品説明・デモ希望・導入相談・契約申し込みなど
ご不明な点・ご質問がございましたら、
無料相談フォームよりお気軽にお問い合わせください。

無料相談フォームは下記URLよりアクセスいただけます。

↓↓↓無料相談フォーム↓↓↓
<?= $url . "\r\n" ?>

今後ともよろしくお願いいたします。


※このメールに心当たりのない方は、申し訳ございませんがメールの削除をお願いいたします。


――――――――――――――――――――――――――――――――――――――――
中央教育研究所株式会社
企画部企画広報課
〒730-0013　広島市中区八丁堀15番6号　広島ちゅうぎんビル3階
TEL：082-227-3999　FAX：082-227-4000
