ICT資料請求フォームから資料請求がありました。

◯フォームの種類
<?= $type . "\r\n" ?>

◯塾名
<?= $juku_name . "\r\n" ?>

◯お名前
<?= $contact_name . "\r\n" ?>

◯役職
<?= $position . "\r\n" ?>

◯郵便番号
<?= $zip . "\r\n" ?>

◯住所
<?= $address . "\r\n" ?>

◯電話番号
<?= $email . "\r\n" ?>

◯Eメールアドレス
<?= $position . "\r\n" ?>

◯いつ当冊子のことを知りましたか？
<?= $know . "\r\n" ?>


なお、このメールにお心当たりの無い方はお手数ですが、メールの削除をお願いします。

─────−- -  -　　　　　　　　　　　　-  - -−─────
　中央教育研究所株式会社

　　〒730-0013
　　広島市中区八丁堀15番6号 広島ちゅうぎんビル3階
　　TEL:082-227-3999
─────−- -  -　　　　　　　　　　　　-  - -−─────
