<h2 class="privacy-title">個人情報保護方針</h2>
<div class="col-12 text-right mb-4">
	制定日：平成17年3月28日<br>
	最終改定日：平成29年6月19日<br>
	中央教育研究所株式会社<br>
	代表取締役　梶浦　真平
</div>

<div class="policy-box">
	<p>
		中央教育研究所株式会社（以下、「当社」という）は、主事業である｢学校、学習塾用の教材開発および販売｣を実施する上で、
		個人情報を保護することが重要であると認識するとともに、当社の社会的責任、責務であると考えております。
	</p>
	<p>
		そこで、以下の個人情報保護方針を制定し、 役員及び全従業員に周知徹底するとともに確実に履行し維持し続けることで
		「皆様からより一層信頼される教材図書出版会社」を目指します。
	</p>

	<h3>1.個人情報の取得、利用および提供について</h3>
	<p>
		当社は、事業遂行のために必要な範囲内で利用目的を明確に定め、適切に個人情報の取得、利用及び提供を行います。
		取得した個人情報は利用目的の範囲内でのみ利用し、目的外利用を行わないための措置を講じます。
	</p>
	<p>
		また、取得した個人情報の取扱いの全部または一部を委託する場合には、十分な保護水準を満たした者を選定し、契約等により適切な措置を講じます。
	</p>

	<h3>2.個人情報の適正管理について</h3>
	<p>
		当社は、取得した個人情報を適切に管理するため、組織的・人的・物理的・技術的な安全管理措置を講じ、
		個人情報の漏えい・滅失またはき損の防止及び是正に取り組みます。
	</p>

	<h3>3.苦情及び相談</h3>
	<p>
		当社は、個人情報の取扱いに関する苦情及び相談を受けた場合、
		その内容について迅速に事実関係等を調査し、合理的な期間内に誠意をもって対応します。
	</p>

	<h3>4.権利の尊重</h3>
	<p>
		当社は、個人情報に関する個人の権利を尊重し、お客様からの個人情報の開示、訂正、利用停止等の請求および苦情・相談に対して遅滞なく対応します。
	</p>

	<h3>5.法令、国が定める指針その他の規範の遵守について</h3>
	<p>
		当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守するとともに、
		日本工業規格「個人情報保護マネジメントシステム－要求事項」（JIS Q 15001）に準拠し、個人情報を保護します。
	</p>

	<h3>6.個人情報の継続的改善について</h3>
	<p>
		当社は、個人情報保護管理者を設置し、社会情勢・環境の変化等を踏まえて、継続的に“個人情報保護マネジメントシステム”を実施、維持していきます。
		また、定期的に監査を実施し、見直し、改善します。
	</p>

	<div class="container-fluid">
		<div class="row justify-content-center">
			<div class="col-md-8 col-12">
				<div class="note-box">
					<h4>中央教育研究所株式会社苦情相談窓口</h4>
					個人情報に関するお問い合わせ先<br>
					苦情相談窓口責任者　企画部　加藤玲<br>
					個人情報保護管理者　企画部　亀井伸一郎<br>
					※不在の場合は代理の者が対応いたします。<br>
					TEL　082-227-3999（受付時間：10時～18時　土日祝日を除く） 
				</div>
			</div>
		</div>
	</div>
</div> <!-- end of .policy-box -->

<h2 class="privacy-title mt-5">プライバシーポリシー</h2>
<div class="policy-box">
	<h3>事業者の名称について</h3>
	<p>
		中央教育研究所株式会社
	</p>

	<h3>個人情報管理責任者の設置と安全管理について</h3>
	<p>
		当社は、次の者を個人情報管理責任者として任命し、お客様の個人情報を適切かつ安全に管理し、漏洩、滅失、毀損等を予防し保護します。
	</p>
	<div class="container-fluid">
		<div class="row justify-content-center">
			<div class="col-md-8 col-12">
				<div class="note-box">
					<h4>個人情報管理責任者</h4>
					中央教育研究所株式会社　企画部　亀井伸一郎<br>
					連絡先：082-227-3999（平日 10:00～18:00 ）
				</div>
			</div>
		</div>
	</div>

	<h3>個人情報の利用目的について</h3>
	<p>
		お客様から個人情報を取得する際には、あらかじめ個人情報の利用目的を明示し、事業の内容及び規模を考慮した適切な個人情報の取得、利用及び提供を行います。
		取得した個人情報の利用、提供にあたっては利用範囲を限定し、適切な範囲内での取扱を行い、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱を行いません。
	</p>
	<p>
		あらかじめ明示した利用目的の範囲を超えて、お客様の個人情報を利用する必要が生じた場合は、お客様にその旨をご連絡し、お客様の同意を得た上で利用します。
	</p>
	<p>
		なお、個人情報の利用目的については、次のとおりです。
	</p>
	<dl>
		<dt>（1）取引先から委託された個人情報の利用目的</dt>
		<dd>
			1．模擬テストの採点及び成績表作成のため
		</dd>

		<dt class="mt-2">（2）ご本人様から直接個人情報を取得する場合の利用目的</dt>
		<dd>
			1．取引先情報管理、商品の配送、アフターサービス、支払・収入処理のため<br>
			2．従業員の雇用管理のため<br>
			3．採用応募者への連絡及び採用選考のため<br>
			4．ご請求された資料を送付するため<br>
			5．メールマガジンを発信するため<br>
			6．お問合せ、ご相談等の対応のため
		</dd>

		<dt class="mt-2">（3）受託業務を行う場合の利用目的</dt>
		<dd>
			1．グループ会社の労務管理のため<br>
			2．ホスティングによるネットワーク管理のため
		</dd>

		<dt class="mt-2">（4）個人情報を利用する場合の主たる事業領域は、以下のとおりとする。</dt>
		<dd>
			1．教材、ソフトウエアの販売、サービスの提供<br>
			2．システム開発事業<br>
			3．模擬テストのデータ処理事業
		</dd>
	</dl>

	<h3>個人情報の第三者への提供について</h3>
	<p>
		当社は、下記の場合を除き、お客様の個人情報を第三者に提供しません。
	</p>
	<dl>
		<dt>（1）お客様の同意がある場合</dt>
		<dt>（2）法令に基づく場合</dt>
		<dt>（3）人の生命、身体又は財産の保護のために必要であって、お客様の同意を取ることが困難な場合</dt>
		<dt>（4）利用目的の達成に必要な範囲で、個人情報の取扱を委託する場合</dt>
		<dt>（5）合併、会社分割、営業譲渡その他の事由によって事業の承継が行われる場合</dt>
	</dl>

	<h3>個人情報の業務委託について</h3>
	<p>
		当社は、特定した利用目的の達成に必要な範囲において、個人情報の取扱の全部または一部を委託する場合があります。
	</p>
	<p>
		個人情報の取扱を委託する場合には、一定の個人情報保護水準を満たしている委託先を選定し、
		個人情報の取扱に関する契約締結等の措置を講ずるとともに、委託先に対する必要かつ適切な監督を行います。 
	</p>

	<h3>開示対象個人情報に関する事項について</h3>
	<p>
		当社は、お客様ご本人の個人情報の開示等（利用目的の通知、開示、内容の訂正、追加又は削除、利用停止、消去及び第三者提供の停止）
		のご請求に、遅滞なく対応させていただきます。その際は、下記窓口にご連絡ください。
	</p>
	<div class="container-fluid">
		<div class="row justify-content-center">
			<div class="col-md-8 col-12">
				<div class="note-box">
					<h4>個人情報開示等のご請求およびお問合せ窓口</h4>
					苦情相談窓口責任者　企画部　加藤玲<br>
					※不在の場合は代理の者が対応いたします。<br>
					TEL　082-227-3999（受付時間：10時～18時　土日祝日を除く） 
				</div>
			</div>
		</div>
	</div>

	<h3>お客様が個人情報を与えることの任意性および当該情報を与えなかった場合にお客様に生じる結果について</h3>
	<p>
		個人情報の提供はあくまで任意のものですが、当該情報の提供がない場合は、当社のサービスを利用できない場合がありますので予めご了承ください。
	</p>

	<h3>お客様が容易に認識できない方法による個人情報の取得について</h3>
	<p>
		当社サイトにおいては、お客様が容易に認識できない方法[クッキー（Cookies）]で個人情報を取得しております。
		クッキーはお客様が当社サイトに再度訪問された際、より便利に当サイトを閲覧していただくものであり、お客様のプライバシーを侵害するものではありません。
		またお客様のコンピューターへ悪影響を及ぼすこともありません。
		Google Chrome、Microsoft Edgeといったブラウザの設定により、クッキーの受取を拒否することも可能ですが、その場合でも当社サイトの閲覧に支障を来たすことはありません。
		ブラウザの設定方法は各ソフト製造元へお問合せ下さい。
	</p>
	<p>
		クッキーとはウェブサイトからお客様のコンピューターに送られる小容量の情報です。
		お客様が受け取り拒否しなければコンピューターのハードデスクに保存されます。
		クッキーはお客様のコンピューターを識別することができますが、お客様が個人情報を入力しない限りお客様自身を識別することは出来ません。
		当社サイトがハッキング等の被害にあったときに限り、被害解明のためクッキーを利用することがあります。
	</p>

	<h3>個人情報の安全管理措置について</h3>
	<p>
		お客様から取得した個人情報については、漏洩、滅失またはき損の防止と是正、その他個人情報の安全管理のために必要かつ適切な措置を講じます。
		個人情報を入力していただく際、当社サイトは、お客様の個人情報をSSL（Secure Socket Ｌayer）により保護します。
		Google Chrome、Microsoft Edgeといったセキュリティ機能に対応したブラウザを使用することで、
		お客様が入力される氏名や住所あるいは電話番号などの個人情報を暗号化して送受信します。
		万が一、送信データを第三者が傍受した場合でも、内容が盗み取られたり改ざんされることを防ぎます。
		（インターネットの性格上、当社は通信における情報の安全を完全に保障するものではありません。
		定期的にパスワードの変更や不正利用のおそれがある場合の当社に対する速やかな申し出などお客様の必要な措置についても十分にご留意下さい。）
	</p>

	<h3>匿名加工情報の取り扱いについて</h3>
	<p>
		当社は、お客様の個人情報について、特定の個人を識別することができないように個人情報を加工し、
		当該個人情報を復元できないように適切な安全措置を講じた匿名加工情報を作成し、
		法令及び、社内規定で認められた範囲で第三者への提供をしております。 
	</p>
	<div class="container-fluid">
		<div class="row justify-content-center">
			<div class="col-md-8 col-12">
				<div class="note-box">
					<h4>匿名加工情報とは</h4>
					個人情報を特定の個人を識別できないよう加工し、さらに当該個人情報を復元できないようにした情報について、
					一定のルールの下で利用目的による規制をなくし、本人の同意を得ることなく第三者提供を可能とするものです。<br>
					データの加工を行う際には事業者に遵守すべき義務が発生しますが、データの利活用が促進されることを目的に、
					2017年5月30日施工の改正個人情報保護法で新しく創設された仕組みです。
				</div>
			</div>
		</div>
	</div>
	<dl>
		<dt>（1）匿名加工情報の作成方法</dt>
		<dd>
			当社は個人情報保護法によって定められた措置を施し、お客様の個人情報を加工し、匿名加工情報を作成します。<br>
			1．個人を特定できる記述の削除<br>
			2．個人識別符号の削除<br>
			3．個人情報と他の情報を連結可能なコードの削除<br>
			4．特異な記述の削除<br>
			5．個人情報データベース等の性質を勘案した措置 
		</dd>

		<dt class="mt-2">（2）匿名加工情報に含まれる項目</dt>
		<dd>
			広島県内全県模試受験者の受験結果情報（偏差値、内申点、志望校、志望校の合否） 
		</dd>

		<dt class="mt-2">（3）匿名加工情報の第三者提供</dt>
		<dd>
			提供目的：生徒指導で利用していただくため<br>
			提供項目：広島県内全県模試受験者の受験結果情報（偏差値、内申点、志望校、志望校の合否）<br>
			提供方法：webシステム（パスワードによるログイン管理） 
		</dd>
	</dl>

	<h3>他の会社のウェブサイトとのリンクについて</h3>
	<p>
		当社サイトで提供する他の会社のウェブサイトについては、各ウェブサイトの個人情報保護方針等をご確認下さい。
		当該個人情報の収集に関しましては、当社は一切管理責任を負いません。
	</p>

	<h3>個人情報に関するお問合せ先について</h3>
	<div class="container-fluid">
		<div class="row justify-content-center">
			<div class="col-md-8 col-12">
				<div class="note-box">
					<h4>中央教育研究所株式会社苦情相談窓口</h4>
					個人情報に関するお問い合わせ先<br>
					〒730-0013　広島県広島市中区八丁堀15番6号 広島ちゅうぎんビル3階<br>
					苦情相談窓口責任者　企画部　加藤玲<br>
					個人情報保護管理者　企画部　亀井伸一郎<br>
					※不在の場合は代理の者が対応いたします。<br>
					TEL　082-227-3999（受付時間：10時～18時　土日祝日を除く）
				</div>
			</div>
		</div>
	</div>

	<h3>制定及び改定について</h3>
	<p>
		制定日：平成17年3月28日<br>
		最終改定日：平成31年1月21日
	</p>
</div> <!-- end of .policy-box -->

<h2 class="privacy-title mt-5">開示対象個人情報に関するご請求手続きについて</h2>
<div class="col-12 policy-box">
	<h3>開示対象個人情報の開示等に関するお問合せ先</h3>
	<div class="container-fluid">
		<div class="row justify-content-center">
			<div class="col-md-8 col-12">
				<div class="note-box">
					<h4>中央教育研究所株式会社苦情相談窓口</h4>
					個人情報に関するお問い合わせ先<br>
					〒730-0013　広島県広島市中区八丁堀15番6号 広島ちゅうぎんビル3階<br>
					苦情相談窓口責任者　企画部　加藤玲<br>
					個人情報保護管理者　企画部　亀井伸一郎<br>
					※不在の場合は代理の者が対応いたします。<br>
					TEL　082-227-3999（受付時間：10時～18時　土日祝日を除く）
				</div>
			</div>
		</div>
	</div>

	<h3>個人情報の開示等に関するご請求について</h3>
	<p>
		当社がお客様又はその代理人から、当社が保有する開示対象個人情報に関して
		1．開示のご請求、2．利用目的の通知のご請求、3．内容の訂正、追加又は削除のご請求、4．利用停止、消去及び第三者提供の停止のご請求、
		の申出があった場合は、請求者がご本人又はその代理人様であることを確認したうえで次のとおり速やかに対応します。
	</p>
	<dl>
		<dt>（1）開示等のご請求の申出先（上記のとおり）</dt>
		<dd>
			開示等のご請求については、お電話にて当社所定の請求書（「個人情報開示対応請求書」）をお取り寄せ下さい。
			当該請求書を郵送しますので、必要事項を記入の上、当社宛ご返送下さい。
			当該請求書を当社宛ご返送の際には、配達記録郵便や簡易書留郵便など、配達の記録が確認できる方法にてお願いします。
			なお、当該費用は、お客様負担としますのでご了承下さい。
		</dd>

		<dt class="mt-2">（2）開示等のご請求における提出書面</dt>
		<dd>
			1．当社所定の請求書（「個人情報開示対応請求書」）<br>
			2．ご本人様が確認できる書類（コピー）<br>
			　　1)運転免許証　2) 住民票の写し　3) 戸籍抄本　<br>
			　　4) 健康保険証の被保険者証 5) 年金手帳 ※コピーは本籍地を塗りつぶして下さい。<br>
			なお、当該個人情報は、ご本人様からのお問い合わせであることを確認するためのものであり、それ以外の目的には使用しません。
		</dd>

		<dt class="mt-2">（3）代理人様による開示等のご請求における提出書面</dt>
		<dd>
			1．上記 1．の書類<br>
			2．代理人様本人が確認できる書類（コピー）<br>
			　　1)運転免許証　2) 住民票の写し　3) 戸籍抄本　<br>
			　　4) 健康保険証の被保険者証 5) 年金手帳 ※コピーは本籍地を塗りつぶして下さい。<br>
			なお、当該個人情報は、代理人様を確認するためのものであり、それ以外の目的には使用しません。<br>
			3．委任状（ご本人様の実印を押印のうえ、印鑑登録証明書原本を添付してください。代理人様が親権者等の法定代理人のときは、
			委任状に代えて、ご本人様との関係がわかる戸籍謄本もしくは抄本、または住民票のコピーをご提出下さい。）<br>
			なお、当該個人情報は、ご本人様が代理人様へ委任されたこと（法定代理人の場合はその関係）を確認するためのものであり、それ以外の目的には使用しません。
		</dd>

		<dt class="mt-2">（4）開示等のご請求に関する手数料</dt>
		<dd>
			開示等のご請求につきましては、手数料はいただきません。
		</dd>

		<dt class="mt-2">（5）開示等のご請求に対する回答方法</dt>
		<dd>
			ご請求者の請求書記載住所宛に書面にてご回答します。
		</dd>

		<dt class="mt-2">（6）個人情報の不開示事由について</dt>
		<dd>
			次に定める場合は、開示等の対応ができません。不開示等を決定した場合は、その旨、理由を付記して通知いたします。<br>
			1．請求書に記載されている住所、ご本人様の確認のための書類に記載されている住所、当社の登録住所が一致しないときなど、ご本人様が確認できない場合<br>
			2．代理人様によるご請求に際して、代理権が確認できない場合<br>
			3．所定の提出書類に不備があった場合<br>
			4．請求書の記載内容により、当社が保有する個人情報を特定できなかった場合<br>
			5．開示のご請求の対象が開示対象個人情報に該当しない場合<br>
			6．本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合<br>
			7．当該事業者の業務の適正な実施に著しい支障を及ぼすおそれがある場合<br>
			8．法令に違反することとなる場合
		</dd>
	</dl>
</div> <!-- end of .policy-box -->
